[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "darlal-switcher-plus",
  "obsidian-latex-suite",
  "quick-explorer",
  "file-explorer-note-count",
  "obsidian-better-command-palette",
  "show-whitespace-cm6",
  "various-complements",
  "table-editor-obsidian",
  "easy-typing-obsidian"
]